module.exports = {
    data: [
        {
            name: 'کفش آدیداس',
            cost: 120000,
            rate: 4.7,
            available:3,
            maxOrder:2,
            detail:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.',
            image:'https://banehtak.com/13611-large_default/%DA%A9%D9%81%D8%B4-%D8%A2%D8%AF%DB%8C%D8%AF%D8%A7%D8%B3-%D9%85%D8%AF%D9%84-adidas-eqt-support-adv.jpg'
        },
        {
            name: 'کفش نایک',
            cost: 200000,
            rate: 2,
            available:20,
            maxOrder:3,
            detail:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.',
            image:'https://banehtak.com/13611-large_default/%DA%A9%D9%81%D8%B4-%D8%A2%D8%AF%DB%8C%D8%AF%D8%A7%D8%B3-%D9%85%D8%AF%D9%84-adidas-eqt-support-adv.jpg'
        },
        {
            name: 'کفش ملی',
            cost: 10000,
            rate: 4,
            available:13,
            maxOrder:5,
            detail:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.',
            image:'https://banehtak.com/13611-large_default/%DA%A9%D9%81%D8%B4-%D8%A2%D8%AF%DB%8C%D8%AF%D8%A7%D8%B3-%D9%85%D8%AF%D9%84-adidas-eqt-support-adv.jpg'
        },
        {
            name: 'کفش اسکیچرز',
            cost: 150000,
            rate: 1,
            available:14,
            maxOrder:1,
            detail:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.',
            image:'https://banehtak.com/13611-large_default/%DA%A9%D9%81%D8%B4-%D8%A2%D8%AF%DB%8C%D8%AF%D8%A7%D8%B3-%D9%85%D8%AF%D9%84-adidas-eqt-support-adv.jpg'
        },
        {
            name: 'کفش داریوش',
            cost: 100000,
            rate: 0.2,
            available:21,
            maxOrder:1,
            detail:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.',
            image:'https://banehtak.com/13611-large_default/%DA%A9%D9%81%D8%B4-%D8%A2%D8%AF%DB%8C%D8%AF%D8%A7%D8%B3-%D9%85%D8%AF%D9%84-adidas-eqt-support-adv.jpg'
        },
        {
            name: 'کفش کوروش',
            cost: 90000,
            rate: 1,
            available:21,
            maxOrder:3,
            detail:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.',
            image:'https://banehtak.com/13611-large_default/%DA%A9%D9%81%D8%B4-%D8%A2%D8%AF%DB%8C%D8%AF%D8%A7%D8%B3-%D9%85%D8%AF%D9%84-adidas-eqt-support-adv.jpg'
        },
        {
            name: 'کفش پوما',
            cost: 20000,
            rate: 2,
            available:13,
            maxOrder:6,
            detail:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.',
            image:'https://banehtak.com/13611-large_default/%DA%A9%D9%81%D8%B4-%D8%A2%D8%AF%DB%8C%D8%AF%D8%A7%D8%B3-%D9%85%D8%AF%D9%84-adidas-eqt-support-adv.jpg'
        },
        {
            name: 'کفش اکو',
            cost: 1000000,
            rate: 2.5,
            available:4,
            maxOrder:1,
            detail:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کد.',
            image:'https://banehtak.com/13611-large_default/%DA%A9%D9%81%D8%B4-%D8%A2%D8%AF%DB%8C%D8%AF%D8%A7%D8%B3-%D9%85%D8%AF%D9%84-adidas-eqt-support-adv.jpg'
        },
        {
            name: 'کفش زارا',
            cost: 130000,
            rate: 3,
            available:5,
            maxOrder:1,
            detail:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.',
            image:'https://banehtak.com/13611-large_default/%DA%A9%D9%81%D8%B4-%D8%A2%D8%AF%DB%8C%D8%AF%D8%A7%D8%B3-%D9%85%D8%AF%D9%84-adidas-eqt-support-adv.jpg'
        },
        {
            name: 'کفش بلا',
            cost: 12000,
            rate: 5,
            available:2,
            maxOrder:1,
            detail:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.',
            image:'https://banehtak.com/13611-large_default/%DA%A9%D9%81%D8%B4-%D8%A2%D8%AF%DB%8C%D8%AF%D8%A7%D8%B3-%D9%85%D8%AF%D9%84-adidas-eqt-support-adv.jpg'
        },

    ]
};